[
  "obsidian-regex-pipeline",
  "snippet-commands-obsidian",
  "obsidian-style-settings",
  "lazy-plugins",
  "quick-explorer",
  "obsidian-quiet-outline",
  "recent-files-obsidian",
  "auto-folder-collapse",
  "disable-vis-culling",
  "obsidian-excalidraw-plugin"
]